<?php include 'config.php'; ?>
<!DOCTYPE html>
<html>
	<head>
		<title><?php echo $config['title'] . ' | راهنما'; ?></title>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<meta name="description" content="<?php echo $config['description']; ?>" />
		<meta name="keywords" content="<?php echo $config['keywords']; ?>" />
		<meta name="viewport" content="width=device-width, maximum-scale=1.0">
		<link type="image/x-icon" rel="icon" href="css/favicon.ico"/>
		<link type="text/css" rel="stylesheet" href="css/guide.css">
	</head>
	<body>
		<div class="set">
			<div class="header">
				<ul>
					<li><a href="<?php echo $root; ?>">خانه</a></li>
                    <li><a href="<?php echo $root . '/application.php'; ?>">دانلود اپلیکیشن</a></li>
					<li><a href="<?php echo $root . '/guide.php'; ?>">راهنما</a></li>
					<li><a href="<?php echo $root . '/support.php'; ?>">پشتیبانی</a></li>
				</ul>
			</div>
			<div class="menu">
					<div data-type="topup" class="active"><img alt="آموزش خرید شارژ مستقیم" src="img/direct.png"><p>شارژ مستقیم</p></div>
					<div data-type="pin"><img alt="آموزش خرید کارت شارژ" src="img/card.png"><p>کارت شارژ</p></div>
					<div data-type="bill"><img alt="آموزش پرداخت قبض" src="img/bill.png"><p>پرداخت قبض</p></div>
					<div data-type="giftcard"><img alt="آموزش خرید گیفت کارت" src="img/giftcard.png"><p>گیفت کارت</p></div>
					<div data-type="antivirus"><img alt="آموزش خرید آنتی ویروس" src="img/antivirus.png"><p>آنتی ویروس</p></div>
			</div>
			<div class="content">
				<div class="topup active">
					<p>شارژ مستقیم (تاپ آپ): گوشی شما به صورت مستقیم شارژ می شود و نیاز به ورود رمز شارژ نیست. از این روش می توانید وایمکس ایرانسل را نیز شارژ نمایید.</p>
					<strong>مراحل خرید</strong>
					<p>انتخاب اپراتور<br/>ورود اطلاعات تماس<br/>انتخاب مبلغ با به چپ و راست کشیدن نوار مربوط به مبلغ شارژ
انتخاب بانک صادرکننده کارت و پرداخت وجه
در صورت انتخاب گزینه پرداخت به درگاه انتخابی مورد نظر متصل می شویدو با انجام پرداخت بانکی شماره خط مورد نظر به صورت اتوماتیک شارژ میشود</p>
					<br/><strong>تذکر</strong>
					<p>امکان شارژ مستقیم خطوط دایمی همراه اول وجود ندارد.</p>
					<p>در صورتی که خط شما دائمی باشد برای خرید بسته اینترنتی حتما گزینه سیم کارت دائمی را علامت بزنید.<p>
				</div>
				<div class="pin">
					<p>ارائه کارت شارژ: که پس از طی مراحل خرید، رمز شارژ علاوه بر نمایش از طریق پیامک و ایمیل برای شما ارسال می شود</p>
					<strong>مراحل خرید</strong>
					<p>انتخاب اپراتور<br/>ورود اطلاعات تماس<br/>انتخاب مبلغ با به چپ و راست کشیدن نوار مربوط به مبلغ شارژ
						انتخاب بانک صادرکننده کارت و پرداخت وجه
						در صورت انتخاب گزینه پرداخت به درگاه انتخابی مورد نظر متصل می شویدو با انجام پرداخت بانکی شماره خط مورد نظر به صورت اتوماتیک شارژ میشود</p>
				</div>
				<div class="bill">
					<p>ایتدا شناسه قبض وشناسه پرداخت را به دقت وارد نمایید و پس از ورود اطلاعات تماس بر رو دکمه « بررسی » کلیک کنید و در صورتی که اطلاعات نمایش داده شده مورد تایید شما می باشد ، ادامه مراحل پرداخت را انجام دهید </p>
					<p>در صورت موفق بودن عملیات پرداخت ،رسید پرداخت به شماره موبایل وامیل شما ارسال خواهد شد.</p>
				</div>
				<div class="giftcard">
					<section>
						<div class="giftcard-types itunes" data-type="itunes"></div>
						<div class="giftcard-types googleplay" data-type="googleplay"></div>
						<div class="giftcard-types xbox" data-type="xbox"></div>
						<div class="giftcard-types playstation" data-type="playstation"></div>
						<div class="giftcard-types amazon" data-type="amazon"></div>
						<div class="giftcard-types steam" data-type="steam"></div>
						<div class="giftcard-types spotify" data-type="spotify"></div>
						<div class="giftcard-types playstationplus" data-type="playstationplus"></div>
						<div class="giftcard-types microsoft" data-type="microsoft"></div>
						<div class="giftcard-types skype" data-type="skype"></div>
					</section>
					<section>
						<div id="itunes">
							<p><strong>آموزش استفاده از گیفت کارت </strong><strong> iTunes</strong></p>
							<p>1- برای استفاده از گیفت کارت های آیتونز و خرید برنامه و بازی از فروشگاه آیتونز باید ابتدا برنامه آیتونز اپل را دانلود کنید . <a href="http://www.apple.com/itunes/download/">برای دانلود آخرین نسخه کلیک کنید</a>&nbsp;( برای شروع دانلود در صفحه باز شده بر روی دکمه آبی DOWNLOAD NOW کلیک کنید )</p>
							<p><strong>۲</strong><strong> -</strong> پس از دانلود و نصب برنامه <u>آیتونز</u> آن را اجرا کنید .<br> <strong>۳</strong><strong> -</strong> پس از اجرای برنامه آیتونز باید بر روی دکمه <u>iTunes</u> <u>Store</u> کلیک کنید .</p>
							<p><strong>۴</strong><strong> -</strong> در صفحه باز شده بر روی دکمه Redeem کلیک کنید . پس از کلیک صفحه جدیدی باز خواهد شد که باید اپل آیدی و پسورد خود را وارد کنید</p>
							<p><strong>۵</strong><strong> -</strong> در این مرحله <u>آیتونز</u> از شما کد <u>گیفت کارت</u> را خواهد خواست که باید کدی که بعد از خرید از وبسایت از ما دریافت کرده اید را در این بخش وارد کرده و بر روی دکمه Redeem کلیک کنید .</p>
							<p>&nbsp;</p>
							<p>پس از اتمام موفقیت آمیز مراحل فوق موجودی گیفت کارت خریداری شده شما به حساب اپل آیدی شما افزوده خواهد شد . شما می توانید با این اپل آیدی برنامه و بازی های دلخواه خود را از فروشگاه آیتونز خریداری کنید .</p>
							<p><strong>نحوه پیدا کردن آدرس آمریکا </strong>&nbsp;</p>
							<p>۱ – وارد نقشه گوگل به آدرس روبرو بشید &nbsp;<a href="http://maps.google.com/">maps.google.com</a></p>
							<p>۲ – در نوار جست و جوی بالا سمت چپ اسم یک شهر آمریکای مثلا New York رو وارد کنید .</p>
							<p>۳ – بعد از اینکه نقشه شهر لود شده به داخل شهر زوم کنید تا خیابان ها رو به راحتی ببینید .</p>
							<p>۴ – بر روی نقشه بر روی آیکون یک رستوران ٬‌ مدرسه ٬ هتل و … کلیک کنید (‌ اگر آیکون ها رو نمی بینید بیشتر روی نقشه زوم کنید و کمی صبر کنید )</p>
							<p>۵ – بعد از کلیک بر روی یکی از آیکون ها آدرس کامل و شماره تماس برای شما نشان داده می شود که آن را در گوگل والت وارد کنید .</p>
						</div>
						<div id="xbox">
							<p><strong>نحوه استفاده از گیفت کارت </strong><strong> XBOX</strong></p>
							<p>قبل از شروع مراحل ، حتماً از آیپی معتبر آمریکا استفاده بکنید وگرنه مایکروسافت هنگام ریدیم کردن کدها اذیت خواهد کرد</p>
							<p>1- &nbsp;ابتدا وارد وبسایت ایکس باکس می شوید &nbsp;&nbsp; www.xbox.com</p>
							<p><strong>2</strong> <strong> - </strong> در صفحه باز شده بر روی عبارت ” SIGN IN ” کلیک می کنیم .</p>
							<p><strong>3 - </strong> در صفحه باز شده اطلاعات اکانت مایکروسافت خود را وارد کرده و وارد سایت شوید .</p>
							<p><strong>4 -</strong> پس از ورود به وبسایت ایکس باکس به لینک زیر مراجعه می کنیم &nbsp;</p>
							<p><a href="https://live.xbox.com/en-US/RedeemCode?xr=socialmenav">https://live.xbox.com/en-US/RedeemCode?xr=socialmenav</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
							<p><strong>5- </strong> در صفحه باز شده در موقعیت مشخص شده کد دریافتی از وبسایت را وارد می کنیم.</p>
							<p>سپس بر روی دکمه ” REDEEM CODE ” کلیک می کنیم .</p>
							<p>&nbsp;</p>
							<p><strong>آموزش تغییر کشور و اضافه کردن آدرس به اکانت گوگل پلی :</strong></p>
							<p>ما برای خرید از فروشگاه گوگل پلی و بازی های مثل کلش آف کلنز باید در اکانت خود آدرس داشته باشید .</p>
							<p>&nbsp;۱ – ابتدا وارد بخش کیف پول گوگل به آدرس روبرو بشید&nbsp;&nbsp; : <a href="https://wallet.google.com/">https://wallet.google.com</a></p>
							<p>۲ – سپس در سایت کیف پول گوگل اگر قبلا وارد حساب گوگل خود شده باشید با صفحه ای مثل صفحه زیر روبرو خواهید اگر وارد اکانت خودتون نشدید وارد اکانت خودتون بشید (‌ Sign in کنید ) .</p>
							<p>۳ – سپس بر روی عکس چرخ دنده ( Setting ) کلیک کنید تا صفحه زیر براتون باز بشه .</p>
							<p>۴ – سپس در صفحه باز شده بر روی گزینه Edit هم ردیف با Zip Code کلیک کنید .</p>
							<p>۵ – سپس فرمی مانند فرم زیر برای شما نشان داده می شود که باید یک آدرس آمریکا اونجا وارد کنید . توجه کنید کشوری که اینجا وارد می کنید باید United States باشد .</p>
							<p>Street Address = نام خیابان | Apt./Suite = آپارتمان /واحد | City = شهر | New York = در این بخش اسم شهر رو وارد کنید | Zip Code = کد پستی | Phone Number = شماره بدون فاصله</p>
							<p>۶ – پس از وارد کردن اطلاعات بر روی دکمه Save کلیک کنید .</p>
							<p><strong>نحوه پیدا کردن آدرس آمریکا </strong>&nbsp;</p>
							<p>۱ – وارد نقشه گوگل به آدرس روبرو بشید &nbsp;<a href="http://maps.google.com/">maps.google.com</a></p>
							<p>۲ – در نوار جست و جوی بالا سمت چپ اسم یک شهر آمریکای مثلا New York رو وارد کنید .</p>
							<p>۳ – بعد از اینکه نقشه شهر لود شده به داخل شهر زوم کنید تا خیابان ها رو به راحتی ببینید .</p>
							<p>۴ – بر روی نقشه بر روی آیکون یک رستوران ٬‌ مدرسه ٬ هتل و … کلیک کنید (‌ اگر آیکون ها رو نمی بینید بیشتر روی نقشه زوم کنید و کمی صبر کنید )</p>
							<p>۵ – بعد از کلیک بر روی یکی از آیکون ها آدرس کامل و شماره تماس برای شما نشان داده می شود که آن را در گوگل والت وارد کنید .</p>
						</div>
						<div id="microsoft">
							<h3>آموزش استفاده از گیفت کارت های مایکروسافت</h3>
							<p>در این آموزش نحوه استفاده از گیفت کارت های مایکروسافت رو به شما آموزش خواهیم داد تا بتوانید با استفاده از این گیفت کارت ها اقدام به خرید بازی و برنامه برای دستگاه ویندوز فون ۸ خود کنید .</p>
							<p>تذکر :‌ برای اینکه بتونید از گیفت کارت های مایکروسافت استفاده کنید باید کشور اکانت شما آمریکا باشه ٬‌ همچنین هنگام خرید باید از آیپی کشور آمریکا برای وصل شدن به وبسایت هایی که در زیر ذکر میشن استفاده کنید ٬‌ در غیر این صورت با ارورهایی شبیه اعتبار شما منقضی شده است مواجه خواهید شد . همچنین باید کشور گوشی خود را در بخش Region بر روی آمریکا (‌ united states ) تنظیم کرده باشید و حداقل یکبار با اکانتی که قصد شارژ‌آن را دارید از طریق گوشی وارد فروشگاه شده و یک برنامه رایگان را دانلود کنید .</p>
							<p>۱ – ابتدا وارد بخش مدیریت حساب کاربری مایکروسافت خود به آدرس روبرو می شویم :‌&nbsp;<a href="http://commerce.microsoft.com/">http://commerce.microsoft.com</a></p>
							<p>۲ – در صفحه باز شده باید اطلاعات اکانت مایکروسافت خود را وارد کنید و بر روی دکمه Sign in کلیک کنید . (‌ مانند اکانت های live ٬ outlook وhotmail )</p>
							<p>۳ – بعد از وارد کردن اطلاعات اگر قبلا کامپیوتری که در حال حاضر از آن استفاده می کنید را به عنوان کامپیوتر اصلی خود معرفی نکرده باشید مایکروسافت از شما کد تایید خواهد خواست . نحوه دریافت این کد بنا به تعریفی که شما در اکانت خود کرده اید یا از طریق ایمیل و یا از طریق اس ام اس و یا تماس تلفنی برای شما ارسال خواهد شد .</p>
							<p>۴ – شما به اختیار می توانید یکی از روش ها را (‌اگر تعریف کرده باشید )‌ انتخاب کنید .</p>
							<p>۵ – بعد از اتمام مراحل تایید حساب وارد صفحه زیر خواهید شد . در این صفحه ابتدا بر روی گزینه Profile در منوی بالا کلیک می کنیم تا کشور و آدرس حساب کاربری خود را دیده و در صورت نیاز آن را تغییر دهیم . همان طور که در اول آموزش اشاره شد برای استفاده از گیفت کارت مایکروسافت باید کشور اکانت شما آمریکا بوده و از آیپی آمریکا برای خرید استفاده کنید .</p>
							<p>۶ – در صفحه باز شده شما کشور و آدرس اکانت خود را مشاهده می کنید ٬‌ کشور اکانت شما (‌ Country / Region ) باید آمریکا (‌ United States ) انتخاب شده باید در غیر این صورت نمی توانید از گیفت کارت استفاده کنید . برای تغییر آدرس و کشور می توانید بر روی دکمه edit profile کلیک کنید . توجه کنید که حتما باید یک آدرس و شماره درست در این قسمت وارد کنید در غیر این صورت با پیغام های خطا مواجه خواهید شد . برای دریافت آدرس صحیح می توانید به آدرس <a href="http://maps.google.com/">maps.google.com</a> مراجعه کرده و پس از زوم کردن بر روی یک شهر آمریکایی مانند New York به دنبال آیکون یک رستوران یا هتل و … باشید و با کلیک بر روی آن آدرس و شماره تماس آن را مشاهده کرده و در این قسمت وارد کنید .</p>
							<p>۷ – سپس با کلیک بر روی گزینه Payment options در منوی بالای سایت وارد بخش گزینه های پرداخت می شویم . در این صفحه برای اضافه کردن موجودی گیفت کارتی که از سایت دریافت کرده اید بر روی &nbsp;redeem card که در عکس زیر مشخص شده است کلیک می کنیم . توجه داشته باشید اگر با آیپی ایران وارد این صفحه شوید با ارور روبرو خواهید شد .</p>
							<p>۸ – پس از کلیک بر روی گزینه redeem card پنجره جدید باز خواهد شد که باید همانند شکل زیر کد گیفت کارتی که از فروشگاه دریافت کرده اید را آنجا وارد کنید . اگر کد گیفت کارت صحیح باشد در زیر کادری که کد را وارد کرده اید موجودی گیفت کارت را به شما نشان خواهد داد ٬‌ پس از مشاهده موجودی بر روی دکمه next کلیک کنید تا موجودی گیفت کارت به حساب شما اضافه شود</p>
							<p>&nbsp;<strong>آموزش خرید و دانلود برنامه و بازی</strong><strong> &nbsp;</strong></p>
							<p>&nbsp;</p>
							<p>۱ – ابتدا وارد فروشگاه برنامه و بازی مایکروسافت به آدرس روبرو می شویم :‌&nbsp;<a href="http://windowsphone.com/en-us/store">http://windowsphone.com/en-us/store</a></p>
							<p>۲ – سپس با بردن ماوس بر روی عبارت Explore باکس جدیدی مانند عکس زیر ظاهر می شود ٬‌ سپس با کلیک بر روی عبارت Sign in وارد حساب کاربری خود می شویم .</p>
							<p>۳ – سپس یک بازی و یا برنامه ای را که قصد خرید آن را دارید پیدا کرده و بر روی آن کلیک می کنید .</p>
							<p>۴ – در صفحه برنامه یا بازی اگر قوانین مایکروسافت را قبلا نپذیرفته باشید با پیغام موجود در عکس زیر روبرو خواهید شد . در این مرحله بر روی عبارت Accept terms of use کلیک کنید . اگر گزینه Buy را مشاهده می کنید از مرحله ۶ آموزش را ادامه دهید</p>
							<p>۵ – در صفحه باز شده تیک I have read and accepted the Terms of Use را زده و بر روی دکمه Accept کلیک کنید .</p>
							<p>۶ – پس از قبول قوانین در صفحه بازی یا برنامه گزینه Buy را خواهید دید ٬‌ با کلیک بر روی این گزینه برنامه یا بازی را رو خریداری کنید . (‌توجه کنید اگر کشور اکانت شما آمریکا نباشد و یا از آیپی آمریکا استفاده نکنید با پیغام خطا مواجه شده و نمی توانید خرید کنید )</p>
							<p>۷ – پس از خرید برنامه یا بازی با پیغام موفقیت آمیز بودن خرید مواجه خواهید شد ٬‌ همچنین یک ایمیل برای شما ارسال خواهد شد که شما این بازی یا برنامه را خریداری کردید . بعد از خرید از سایت با گوشی خود وارد فروشگاه شده و برنامه یا بازی را دانلود کنید</p>
						</div>
						<div id="googleplay">
							<p><strong>آموزش استفاده</strong><strong> (‌ Redeem ) </strong><strong>گیفت کارت های گوگل پلی</strong><strong> &nbsp;</strong></p>
							<p>تذکر :‌ برای استفاده از گیفت کارت های گوگل پلی که در فروشگاه ما عرضه می شوند باید کشور اکانت گوگل شما آمریکا باشد ٬‌ اگر از کشور اکانت خود مطمئن نیستید و یا می خواهید آن را تغییر دهید ابتدا آموزش دوم در پایین صفحه را مطالعه کنید .</p>
							<p>۱ - ابتدا وارد فروشگاه گوگل پلی می شویم : <a href="https://play.google.com/">https://play.google.com</a></p>
							<p>2 - سپس با کلیک بر روی دکمه SIGN IN در بالای صفحه وارد صفحه ورود به حساب کاربری خود می شویم .</p>
							<p>3 - پس از کلیک بر روی عبارت SIGN IN در صفحه باز شده اطلاعات اکانت جیمیل خود را وارد کرده و بر روی دکمه SIGN IN کلیک می کنیم .</p>
							<p>4- پس از ورود به حساب جیمیل خود وارد صفحه زیر خواهید شد ٬‌ در این صفحه برای اضافه کردن موجودی گیفت کارت گوگل پلی به اکانت جیمیل خودمون دکمه Redeem رو کلیک می کنیم :</p>
							<p>5 - در پنجره باز شده کد گیفت کارت را که بعد از خرید از سایت دریافت می کنیم همانند تصویر زیر در مکان مشخص شده وارد کرده و بر روی دکمه Redeem کلیک می کنیم .</p>		
							<p><strong>آموزش تغییر کشور و اضافه کردن آدرس به اکانت گوگل پلی :</strong></p>
							<p>ما برای خرید از فروشگاه گوگل پلی و بازی های مثل کلش آف کلنز باید در اکانت خود آدرس داشته باشید .</p>
							<p>&nbsp;۱ – ابتدا وارد بخش کیف پول گوگل به آدرس روبرو بشید&nbsp;&nbsp; : <a href="https://wallet.google.com/">https://wallet.google.com</a></p>
							<p>۲ – سپس در سایت کیف پول گوگل اگر قبلا وارد حساب گوگل خود شده باشید با صفحه ای مثل صفحه زیر روبرو خواهید اگر وارد اکانت خودتون نشدید وارد اکانت خودتون بشید (‌ Sign in کنید ) .</p>
							<p>۳ – سپس بر روی عکس چرخ دنده ( Setting ) کلیک کنید تا صفحه زیر براتون باز بشه .</p>
							<p>۴ – سپس در صفحه باز شده بر روی گزینه Edit هم ردیف با Zip Code کلیک کنید .</p>
							<p>۵ – سپس فرمی مانند فرم زیر برای شما نشان داده می شود که باید یک آدرس آمریکا اونجا وارد کنید . توجه کنید کشوری که اینجا وارد می کنید باید United States باشد .</p>
							<p>Street Address = نام خیابان | Apt./Suite = آپارتمان /واحد | City = شهر | New York = در این بخش اسم شهر رو وارد کنید | Zip Code = کد پستی | Phone Number = شماره بدون فاصله</p>
							<p>۶ – پس از وارد کردن اطلاعات بر روی دکمه Save کلیک کنید .</p>
							<p><strong>نحوه پیدا کردن آدرس آمریکا </strong>&nbsp;</p>
							<p>۱ – وارد نقشه گوگل به آدرس روبرو بشید &nbsp;<a href="http://maps.google.com/">maps.google.com</a></p>
							<p>۲ – در نوار جست و جوی بالا سمت چپ اسم یک شهر آمریکای مثلا New York رو وارد کنید .</p>
							<p>۳ – بعد از اینکه نقشه شهر لود شده به داخل شهر زوم کنید تا خیابان ها رو به راحتی ببینید .</p>
							<p>۴ – بر روی نقشه بر روی آیکون یک رستوران ٬‌ مدرسه ٬ هتل و … کلیک کنید (‌ اگر آیکون ها رو نمی بینید بیشتر روی نقشه زوم کنید و کمی صبر کنید )</p>
							<p>۵ – بعد از کلیک بر روی یکی از آیکون ها آدرس کامل و شماره تماس برای شما نشان داده می شود که آن را در گوگل والت وارد کنید .</p>										
						</div>
						<div id="playstation">
							<p><strong>نحوه وارد کردن کد </strong><strong>Playstation</strong></p>
							<p>1 - ابتدا کنسول را به اینترنت متصل کرده و سپس گزینه playstaion store را انتخاب نمایید.</p>
							<p>2 - در منوی ظاهر شده گزینه Redeem Code را انتخاب نمایید.</p>
							<p>3 - در این مرحله کد 12 رقمی که برای شما ارسال شده را وارد و بر روی continue کلیک کنید.</p>
							<p>4 - اطلاعات کارت خریداری شده در یک پنجره به شما نشان داده می شود، بر روی Yes کلیک کنید.</p>
							<p><br/>اکنون حساب شما شارژ شد.</p>
						</div>
						<div id="playstationplus">
							<p><strong>نحوه وارد کردن کد </strong><strong>Playstation Plus</strong></p>
							<p>1- کنسول را به اینترنت&nbsp;متصل کنید.</p>
							<p>2 - در قسمت Playstation Network گزینه Playstation Store را انتخاب کنید</p>
							<p>3 -کد ارسال شده به ایمیل خود را در قسمت Reedeem Code وارد کنید.</p>
						</div>
						<div id="amazon">
							<p><strong>آموزش استفاده و شارژ گیفت کارت آمازون </strong><strong> Amazon</strong></p>
							<p>1- برای استفاده از گیفت کارت آمازون باید ابتدا یک اکانت آمازون بسازید. اینکار را با رفتن به آدرس <a href="http://amazon.com/">http://amazon.com</a> و انتخاب <strong>No </strong> <strong>, I’m a new customer</strong> انجام دهید.</p>
							<p>پس از آن وارد اکانت خود شوید :</p>
							<p>2- موس خود را روی اسمتان در منوی بالای صفحه نگه دارید و سپس روی <strong>Your account</strong> &nbsp;کلیک نمایید.</p>
							<p>&nbsp;3- سپس از قسمت <strong>Payment</strong> ، روی گزینه <strong>Apply a Gift card to your account</strong> کلیک کنید.</p>
							<p>4- در صفحه ی جدید در سمت راست بالانس شما نمایش داده میشود . در همین صفحه کادری برای وارد کردن کد گیفت کارت آمازون موجود است که با تایپ کد در این قسمت و با کلیک بر روی <strong>Apply to your account</strong> &nbsp;اکانت آمازون شما شارژ خواهد شد.</p>
						</div>
						<div id="skype">
							<p><strong>آموزش استفاده از گیفت کارت </strong><strong> Skype</strong></p>
							<p>1- ابتدا وارد سایت <a href="https://login.skype.com/login">Skype</a> شوید.</p>
							<p>2- در این صفحه نام کاربری یا شماره خود را وارد نمایید. (اگر تا کنون اکانت نساخته بر روی create new account کلیک کرده و یک یوزر برای خود بسازید.</p>
							<p>3- پس از وارد کردن کلمه عبور و وارد شدن به محیط کاربری به انتهای صفحه رفته و بر روی لینک Redeem Voucher کلیک نمائید.</p>
							<p>4- سپس در صفحه باز شده در قسمت Country/region در صورتی که گیفت کارت اسکایپ ( skype ) استرالیا خرید کردید کشور استرالیا یا  اگر گیفت کارت اسکایپ ( skype ) آمریکا خرید کردید کشور آمریکا را انتخاب نمایید. تمامی گیفت کارتهای این فروشگاه محصول آمریکا بوده لذا باید کشور مورد نظر را آمریکا انتخاب نمائید.</p>
							<p>5- در قسمت Unique number from voucher or card کد خریداری شده ا وارد نمایید و چک باکس I agree to the Skype Terms of Service را انتخاب نمایید و بر روی Redeem کلیک نمایید</p>
							<p>با انجام مراحل فوق اعتبار خریداری شده فعال و می توانید از سرویس اسکایب استفاده نمائید.</p>
						</div>
						<div id="steam">
							<p><strong>نحوه استفاده از گیفت کارت </strong><strong> Steam</strong></p>
							<p>قبل از شروع مراحل ، حتماً از آیپی معتبر آمریکا استفاده کنید در غیر اینصورت هنگام ریدیم کردن کدها اذیت خواهد کرد</p>
							<p>1- &nbsp;ابتدا وارد سایت استیم شوید &nbsp;&nbsp; http://store.steampowered.com</p>
							<p><strong>2</strong> <strong> - </strong> در قسمت بالای صفحه بر روی login کلیک کنید.</p>
							<p><strong>3 - </strong> در صفحه باز شده اطلاعات اکانت استیم خود را وارد کرده و وارد سایت شوید . اگر تا کنون اکانتی نساخته اید گزینه join steam را انتخاب نموده و پس از ساخت اکانت به حساب کاربری خود وارد شوید.</p>
							<p><strong>4 -</strong> پس از ورود به حساب کاربری از قسمت بالا سمت راست بر روی یوزرنیم خود کلیک کنید و وارد منوی Account Detail شوید. &nbsp;</p>
							<p><strong>5 -</strong> سپس بر روی گزینه Add Founds To Your Steam Wallet کلیک کنید &nbsp;</p>
							<p><strong>6 -</strong>در این مرحله بر روی گزینه Redeem a Steam Wallet Code که در سمت راست قرار دارد کلیک کنید &nbsp;</p>
							<p><strong>7 -</strong>اکنون کد گیفت کارت خریداری شده را در کادر steam wallet code وارد نموده و بر روی continue کلیک کنید. &nbsp;</p>
							<p><strong>8 -</strong>در صورتی که برای اولین بار قصد استفاده از گیفت کارت استیم را دارید اطلاعات محل سکونت آمریکا از شما در خواست میشود. &nbsp;</p>
							<p><strong>نحوه پیدا کردن آدرس آمریکا </strong>&nbsp;</p>
							<p>۱ – وارد نقشه گوگل به آدرس روبرو بشید &nbsp;<a href="http://maps.google.com/">maps.google.com</a></p>
							<p>۲ – در نوار جست و جوی بالا سمت چپ اسم یک شهر آمریکای مثلا New York رو وارد کنید .</p>
							<p>۳ – بعد از اینکه نقشه شهر لود شده به داخل شهر زوم کنید تا خیابان ها رو به راحتی ببینید .</p>
							<p>۴ – بر روی نقشه بر روی آیکون یک رستوران ٬‌ مدرسه ٬ هتل و … کلیک کنید (‌ اگر آیکون ها رو نمی بینید بیشتر روی نقشه زوم کنید و کمی صبر کنید )</p>
							<p>۵ – بعد از کلیک بر روی یکی از آیکون ها آدرس کامل و شماره تماس برای شما نشان داده می شود که آن را در کادرهای مربوطه وارد کنید . در نهایت بعد از پر کردن فرم بر روی continue کلیک کنید.<br /></p>
							<p><strong>9 -</strong>در پایان بعد از Redeem کردن مبلغ گیفت کارت برای شما قابل استفاده خواهد شد. موفق باشید. &nbsp;</p>
						</div>
						<div id="spotify">
							<p><strong>نحوه استفاده از گیفت کارت </strong><strong> Spotify</strong></p>
							<p>قبل از شروع مراحل ، حتماً از آیپی معتبر آمریکا استفاده کنید در غیر اینصورت هنگام ریدیم کردن کدها اذیت خواهد کرد</p>
							<p>1- &nbsp;ابتدا وارد سایت اسپاتیفای شوید &nbsp;&nbsp; https://www.spotify.com</p>
							<p><strong>2</strong> <strong> - </strong> در قسمت بالای صفحه بر روی login کلیک کنید.</p>
							<p><strong>3 - </strong> در پنجره باز شده نام کاربری و پسورد خود را وارد کنید. &nbsp;</p>
							<p><strong>4 - </strong>پس از ورود به ناحیه کاربری اطمینان حاصل کنید که کشور (‌ Country ) اکانت شما که در پایین نوار منو در سمت چپ نشان داده شده آمریکا باشد . سپس برای وارد کردن کد گیفت کارت بر روی عبارت Redeem کلیک کنید .</p>
							<p><strong>5 -</strong> در صفحه وارد شده کد گیفت کارتی که خریداری کرده اید را وارد کرده و بر روی دکمه Redeem کلیک کنید . &nbsp;</p>
							<p><strong>6 -</strong>پس از کلیک بر روی دکمه Redeem باید یکی از اکانت های ویژه اسپاتیفای را انتخاب کنید تا اکانت شما از حالت رایگان به حالت ویژه تغییر حالت دهد . اکانت های Premium قابلیت دانلود آهنگ و گوش دادن به آن را در هنگام وصل نبودن به اینترنت را دارا می باشند همچنین با این اکانت می توانید با گوشی خود نیز از امکانات اکانت ویژه استفاده کنید . اکانت های Unlimited صرفا جهت گوش دادن آنلاین به آهنگ های انتخابی می باشد و قابلیت دانلود آهنگ و استفاده در موبایل را دارا نمی باشند . &nbsp;</p>
							<p><strong>9 -</strong>پس از شارژ حساب کاربری خود می توانید از امکانات اسپاتیفای استفاده کنید . موفق باشید. &nbsp;</p>
						</div>
					</section>
				</div>
				<div class="antivirus">
					<p>ابتدا آنتی ویروس مورد نظر خود را انتخاب نمایید</p>
					<p>دراین مرحله پس از انتخاب آنتی ویروس موردنظر و تکمیل اطلاعات خواسته شده و اقدام به تکمیل فرایند خرید کنید.</p>
					<p>در صورت انتخاب گزینه پرداخت به درگاه انتخابی مورد نظر متصل می شویدو با انجام پرداخت بانکی مجددا به سایت ارجاع می شویدو کد فعال سازی آنتی ویروس (لایسنس) دریافت می نمایید.</p>
				</div>
			</div>
			<div class="clear"></div>
		</div>
		<script src="js/jquery-3.2.1.min.js"></script>
		<script src="js/guide.js"></script>
	</body>
</html>